{
  "legal-one-title": "Terms of Use",
  "legal-one-content": "<p>By accessing and using this website, you agree to the following terms and conditions. If you do not agree, please do not use this website. Use of content: All content provided on this website is for informational purposes only. The site does not give.</p>",
  "legal-two-title": "Intellectual Property",
  "legal-two-content": "<p>All content of this website, including but not limited to text, graphics, logos, and images, belongs to SECRET STRATEGY and is protected by copyright and other intellectual property laws. You may not use, reproduce, or reproduce any content from this website without the prior written permission of SECRET STRATEGY. or distribute.</p>",
  "legal-three-title": "User behavior",
  "legal-three-content": "<p>Users are prohibited from violating or attempting to violate the security of the website, including accessing data that is not intended for them or logging into a server or account that is not authorized for the user. Users are also prohibited from using the website to perform any illegal activity or violate the rights of others. have became</p>",
  "legal-four-title": "Disclaimer of Warranties",
  "legal-four-content": "<p>THIS WEBSITE AND ITS CONTENT ARE PROVIDED (AS IS) WITHOUT WARRANTIES OF ANY KIND, EITHER EXPRESS OR IMPLIED.</p>",
  "legal-five-title": "Limitation of liability",
  "legal-five-content":"<p> IN NO EVENT WILL SECRET STRATEGY BE LIABLE FOR ANY DAMAGES (INCLUDING, WITHOUT LIMITATION, DAMAGES FOR LOSS OF DATA OR PROFITS, OR FOR BUSINESS INTERRUPTION) ARISING FROM THE USE OF OR INABILITY TO USE THE MATERIALS ON THE SECRET STRATEGY WEBSITE.</p>",
  "legal-six-title": "Privacy Policy",
  "legal-six-content": "For information on how we collect, use and protect your personal data, please see our Privacy Policy.: ",
  "end": "END",
  "th-1":"Owner information:",
  "th-2":"Company Name:",
  "th-3":"Address:",
  "th-4":"Email:",
  "th-5":"Phone:",
  "td-1":"Mehyar Babazadeh",
  "td-2":"SECRET STRATEGY",
  "td-3":"Iran, Tehran - Research and Technology Organization, International Science and Technology Park Unit",
  "td-4":"WIMEHR@GMAIL.COM",
  "td-5":"09100540105",
  "privacy":"Privacy Policy",
  "legal-seven-title": " Contacts:",
  "legal-seven-content":"If you have any questions about this legal notice, please contact us",
  "email":"Email",
  "phone":"Phone"
}
