{
  "about-one-title": "درباره ما",
  "about-two-title": "ایمن باش، ایمن باش!!",
  "about-three-title": "برای سوالات رسانه ای لطفا با ما تماس بگیرید:",
  "about-one-content": "<p>ما ممکن است به طور خودکار اطلاعات خاصی را در مورد شما بر اساس رفتار شما در وب سایت ردیابی کنیم. ما از این اطلاعات برای انجام تحقیقات داخلی در مورد دموگرافیک، علایق و رفتار کاربران خود برای درک بهتر، محافظت و ارائه خدمات به کاربران خود استفاده می کنیم. این اطلاعات به صورت تجمیعی گردآوری و تحلیل می شود. این اطلاعات ممکن است شامل نشانی اینترنتی باشد که به تازگی از آن وارد شده‌اید (خواه این نشانی اینترنتی در وب‌سایت باشد یا نه)، نشانی اینترنتی که بعداً به آن می‌روید (خواه این URL در وب‌سایت باشد یا نه)، اطلاعات مرورگر رایانه، آدرس IP شما، و سایر اطلاعات مرتبط با تعامل شما با وب سایت. <strong>ما همچنین ممکن است IP تلفن همراه / IP دستگاه شما را با شخص (های) ثالث به اشتراک بگذاریم و تا آنجا که می دانیم، زندگی و بازنمایی هایی که توسط این شخص ثالث به ما داده شده است، این اطلاعات ذخیره نمی شود.</strong></p><p>سیاست حفظ حریم خصوصی ما در شرایط و ضوابط استفاده از وب سایت/برنامه گنجانده شده است و هر از گاهی بدون اطلاع قبلی ممکن است تغییر کند. اکیداً توصیه می شود که به صورت دوره ای خط مشی رازداری ما را همانطور که در برنامه/وب ارسال شده است مرور کنید.</p><p>اگر توضیحی در مورد این سیاست حفظ حریم خصوصی دارید، لطفاً در تماس با ما در &nbsp تردید نکنید;<a href='mailto:wimehr@gmail.com'>wimehr@gmail.com</a>&nbsp;.</p>",
  "about-two-content": "<p>این شرکت برای محافظت در برابر از بین رفتن، سوء استفاده و تغییر اطلاعات تحت کنترل خود، رویه های فیزیکی، الکترونیکی و مدیریتی مناسبی را در نظر گرفته است. به عنوان مثال، سرورهای شرکت فقط برای پرسنل مجاز قابل دسترسی است و اطلاعات شما برای تکمیل تراکنش و ارائه خدمات درخواستی شما بر اساس نیاز به اطلاع کارکنان و پرسنل مجاز به اشتراک گذاشته می شود. اگرچه شرکت تلاش می کند تا از محرمانه بودن اطلاعات قابل شناسایی شخصی شما محافظت کند، انتقال هایی که از طریق اینترنت انجام می شود را نمی توان کاملاً ایمن کرد. با استفاده از وب سایت، شما موافقت می کنید که شرکت هیچ مسئولیتی در قبال افشای اطلاعات شما به دلیل اشتباهات در انتقال و/یا اعمال غیرمجاز اشخاص ثالث نخواهد داشت.</p><p>لطفاً توجه داشته باشید که شرکت از شما درخواست نمی‌کند که داده‌ها یا اطلاعات حساس را از طریق ایمیل یا تلفن به اشتراک بگذارید. اگر چنین درخواستی را از طریق ایمیل یا تلفن دریافت کردید، لطفاً هیچ داده یا اطلاعات حساسی را پاسخ ندهید/ افشا نکنید و اطلاعات مربوط به آن را به &nbsp;<a href='mailto:wimehr@gmail.com'>wimehr@gmail.com</a>&nbsp; for necessary action.</p>",
  "about-three-content": "<p>پلتفرم Grocers که بر روی یک پشته فناوری اختصاصی ساخته شده است، به عنوان همگرایی از مصرف کنندگانی که به دنبال لوازم ضروری روزمره هستند، فروشگاه های شریکی که نیازهای آنها را به نحو احسن برآورده می کنند، و تولیدکنندگانی که به دنبال کانالی برای دسترسی به یک کشور مصرف کننده هستند، عمل می کند. در حالی که فناوری ما به جمعیت رو به رشد شهری هند پاسخ می دهد، اما آماده و آماده خدمت رسانی به بیش از 100 میلیون هندی است که هنوز خرید آنلاین را شروع نکرده اند.</p><p>ما بر این باوریم که اکوسیستم ما می تواند زندگی یک میلیارد هندی را در دهه آینده به طور قابل توجهی متحول کند. آنها به لوازم ضروری روزمره مانند مواد غذایی با بهترین قیمت دسترسی خواهند داشت، می توانند محصولاتی را کشف کنند که سلامت و تندرستی آنها را بهبود می بخشد و زمان معناداری بیشتری را با خانواده خود بگذرانند - با اطمینان از اینکه نیازهای ضروری آنها توسط ما مراقبت می شود. در سوی دیگر این چرخه فضیلت‌آمیز، میلیون‌ها کسب‌وکار محلی هستند که نیازهای یک کشور را برآورده می‌کنند و به ایجاد فرصت‌های بیشتر برای اشتغال، رشد و بالاتر از همه، زندگی بهتر کمک می‌کنند.</p>",
  "about-four-content": "<p>پروژه I در دگرگونی چشم انداز وسیع و سازمان نیافته خواربار فروشی هند از طریق فناوری و نوآوری پیشرو رهبری می کند. ما بر این باوریم که هر هندی سزاوار این فرصت است که به طور مستمر زندگی خود را بهبود بخشد - فرآیندی که اغلب از خانه شروع می شود. به عنوان بخشی از مأموریت ما برای کمک به مصرف کنندگان برای انتخاب سالم تر و بهتر هنگام خرید محصولات روزمره، طیف گسترده ای از خواربار و محصولات خانگی با کیفیت بالا را در دسترس، مقرون به صرفه و در دسترس آنها قرار می دهیم.</p>",
  "about-five-content": "<p>برای تمام سوالات دیگر، به ما مراجعه کنید &nbsp;<a href='https://redq.io/'>با ما تماس بگیرید</a>&nbsp; page.</p>"
}
