{
  "legal-one-title": "هدف",
  "legal-one-content": "<p>موارد زیر شرایط استفاده از تمام الگوها، خدمات و وب سایت Project I را نشان می دهد. قبل از ثبت نام و دانلود یا استفاده از محصول قابل دانلود RedQ برای اهداف خود، لطفاً مطمئن شوید که همه شرایط را خوانده اید، درک کرده اید و با آنها موافقت کرده اید. با استفاده از RedQ و/یا سایر محصولات، فرض می کنیم که شرایط را پذیرفته اید. استفاده از داده شده در زیر </p>",
  "legal-two-title": "اصلاحات",
  "legal-two-content": "<p>تیم RedQ. پروژه I به صلاحدید خود این حق را برای خود محفوظ می دارد که شرایط این توافقنامه را در هر زمان تغییر دهد یا جایگزین کند. اگر تغییرات منجر به تغییر اساسی شود، RedQ ممکن است با ارسال یک اطلاعیه در این وب سایت به شما اطلاع دهد یا خیر. آنچه که یک تغییر مادی را تشکیل می دهد به صلاحدید RedQ تعیین می شود. شما مسئول بررسی و آشنایی با چنین تغییراتی خواهید بود. استفاده از خدمات ما پس از اطلاع از تغییرات اساسی در این توافقنامه، به منزله پذیرش موافقتنامه اصلاح شده توسط شما خواهد بود.</p>",
  "legal-three-title": "سازگاری محصول / به روز رسانی",
  "legal-three-content": "<p>قالب ما Project I و افزونه های مرتبط با قالب به گونه ای طراحی شده اند که با آخرین نسخه موجود وردپرس سازگار باشد. قالب ها و افزونه های ما از آخرین مرورگرهای وب مدرن از جمله کروم، سافاری و فایرفاکس (اما نه محدود به) پشتیبانی می کنند. ما برای هیچ یک از الگوهای خود از Internet Explorer پشتیبانی نمی کنیم.</p>",
  "legal-four-title": "محدودیت مسئولیت",
  "legal-four-content": "<p>RedQ تحت هیچ شرایطی در قبال خسارات مستقیم، غیرمستقیم، خاص، اتفاقی یا تبعی، از جمله، اما نه محدود به، از دست دادن داده ها یا سود ناشی از استفاده، یا ناتوانی در استفاده از مواد موجود در این، مسئول نخواهد بود. سایت، حتی اگر RedQ یا یک نماینده مجاز در مورد احتمال چنین آسیب هایی توصیه شده باشد. اگر استفاده شما از مواد این سایت منجر به نیاز به سرویس، تعمیر یا تصحیح تجهیزات یا داده‌ها شود، هزینه‌های آن را بر عهده می‌گیرید.</p>",
  "legal-five-title": "اصلاحات",
  "legal-five-content": "<p>شما مجاز هستید هر یک از محصولات ما را مطابق با نیاز خود تغییر دهید. تغییراتی که مستقیماً در داخل افزونه یا الگو انجام می شود مجوز پشتیبانی را باطل می کند. RedQ ملزم به ارائه پشتیبانی برای نصب های سفارشی نخواهد بود. همچنین، ممکن است هزینه‌های اضافی برای پشتیبانی از سفارشی‌سازی‌هایی که انجام داده‌اید، رخ دهد.</p>",
  "legal-six-title": "مالکیت و مسئولیت",
  "legal-six-content": "<p>شما نمی توانید ادعای مالکیت معنوی یا انحصاری برای هیچ یک از محصولات ما، اصلاح شده یا بدون تغییر داشته باشید. تمامی محصولات متعلق به RedQ می باشد. محصولات ما همانطور که هست بدون هیچ گونه ضمانت نامه ای اعم از صریح یا ضمنی ارائه می شود. به هیچ وجه شخص حقوقی ما در قبال خساراتی از جمله، اما نه محدود به خسارات مستقیم، غیرمستقیم، خاص، اتفاقی یا تبعی یا سایر خسارات ناشی از استفاده یا ناتوانی در استفاده از محصولات ما مسئول نیست.</p>",
  "legal-seven-title": "صدور مجوز",
  "legal-seven-content": "<p>اعتبار مجوزها یک سال از تاریخ خرید است. برای دریافت به‌روزرسانی و پشتیبانی از الگوی خریداری‌شده، یک کلید مجوز معتبر و فعال لازم است. بعد از یک سال باید لایسنس جدیدی بخرید وگرنه هیچ به روز رسانی یا پشتیبانی دریافت نخواهید کرد.</p>",
  "legal-eight-title": "استفاده های غیرمجاز/غیر قانونی",
  "legal-eight-content": "<p>ما RedQ این حق را برای خود محفوظ می‌داریم که در هر زمان معین، با یا بدون اطلاع قبلی، حساب کاربری شما را فوراً مسدود کنیم، اگر فکر می‌کنیم به هر طریقی سعی در سوء استفاده از شرایط مجوز یا تجارت ما دارید. اگر با ما یک حساب کاربری ایجاد کنید، مسئولیت حفظ امنیت حساب خود بر عهده شماست و مسئولیت کامل تمامی فعالیت هایی که تحت این حساب انجام می شود و سایر اقدامات انجام شده در ارتباط با حساب بر عهده شماست. شما باید فوراً RedQ را از هرگونه استفاده غیرمجاز از حساب خود یا هر گونه نقض امنیتی دیگر مطلع کنید. RedQ مسئولیتی در قبال نقض امنیت یا هرگونه استفاده غیرمجاز از حساب شما نخواهد داشت.</p>",
  "end": "پایان"
}
