{
  "legal-one-title": "شرایط استفاده",
  "legal-one-content": "<p>با دسترسی و استفاده از این وبسایت، شما موافقت خود را با شرایط و ضوابط زیر اعالم میکنید. در صورت عدم موافقت، لطفا ً از این وبسایت استفاده نکنید.استفاده از محتوا:تمام محتوای ارائهشده در این وبسایت فقط برای مقاصد اطالعاتی است.مالک این وبسایت هیچگونه تضمینی در مورد صحت یا کامل بودن اطلاعات ارائهشده در این سایت یا لینکهای موجود در این سایت نمیدهد.</p>",
  "legal-two-title": "مالکیت فکری",
  "legal-two-content": "<p>تمام محتوای این وبسایت، از جمله اما نه محدود به متن، گرافیک، لوگوها و تصاویر، متعلق به SECRET STRATEGYاست و توسط قوانین کپیرایت وسایر قوانین مالکیت فکری محافظت میشود.شما نمیتوانید هیچ محتوایی از این وبسایت را بدون اجازه کتبی قبلی ازSECRET STRATEGYاستفاده، تکثیر یا توزیع کنید.</p>",
  "legal-three-title": "رفتار کاربران",
  "legal-three-content": "<p>کاربران از نقض یا تالش برای نقض امنیت وبسایت منع شدهاند، از جمله دسترسی به دادههایی که برای آنها منظور نشده یا ورود به سرور یا حسابی که برای کاربر مجاز نیست.کاربران همچنین از استفاده از وبسایت برای انجام هرگونه فعالیت غیرقانونی یا نقض حقوق دیگران منع شدهاند</p>",
  "legal-four-title": "سلب مسئولیت از ضمانتها",
  "legal-four-content": "<p>این وبسایت و محتوای آن (به همان شکلی که هست) بدون هیچگونه ضمانتی از هر نوع، اعم از صریح یا ضمنی، ارائه میشود</p>",
  "legal-five-title": "محدودیت مسئولیت",
  "legal-five-content": "<p>در هیچ موردیSECRET STRATEGYمسئول هیچگونه خسارتی (از جمله، بدون محدودیت، خسارات ناشی از از دست دادن دادهها یا سود، یا به دلیل وقفه در کسبوکار) ناشی از استفاده یا ناتوانی در استفاده از مواد موجود در وبسایتSECRET STRATEGYنخواهد بود</p>",
  "legal-six-title": "سیاست حفظ حریم خصوصی",
  "legal-six-content": "برای اطالعات در مورد چگونگی جمعآوری، استفاده و حفاظت از دادههای شخصی شما، لطفا ً به سیاست حفظ حریم خصوصی ما مراجعه کنید: ",
  "end": "پایان",
  "th-1":"اطلاعات مالک:",
  "th-2":"نام شرکت:",
  "th-3":"آدرس:",
  "th-4":"ایمیل:",
  "th-5":"شماره تلفن:",
  "td-1":"مهیار بابازاده",
  "td-2":"SECRET STRATEGY",
  "td-3":"ایران , تهران , سازمان پژوهش و فناوری واحدپارک علم و فناوری بین الملل",
  "td-4":"WIMEHR@GMAIL.COM",
  "td-5":"09100540105",
  "privacy":"سیاست حفظ حریم خصوصی",
  "legal-seven-title": " اطلاعات تماس:",
  "legal-seven-content":"اگر سوالی در مورد این اعالمیه قانونی دارید، لطفا ً با ما تماس بگیرید",
  "email":"ایمیل",
  "phone":"تلفن"
}
