{
  "main-title":"سیاست حفظ حریم خصوصی",
  "privacy-title":"این سیاست حفظ حریم خصوصی توضیح می‌دهد که چگونه ما در ** [SECRET STRATEGY]** (www.wimehr.com) اطلاعات شخصی شما را جمع‌آوری، استفاده و محافظت می‌کنیم. احترام به حریم خصوصی شما اولویت ماست و ما متعهد به حفاظت از اطلاعات شما هستیم.",
  "privacy-one-title": "جمع‌آوری اطلاعات",
  "privacy-one-content": "<p>ما اطلاعات شخصی شما را زمانی که از وب‌سایت ما بازدید می‌کنید، ثبت‌نام می‌کنید، یا از خدمات ما استفاده می‌کنید، جمع‌آوری می‌کنیم. این اطلاعات ممکن است شامل نام، آدرس ایمیل، شماره تلفن، آدرس، و سایر اطلاعات مشابه باشد.</p>",
  "privacy-two-title": "استفاده از اطلاعات",
  "privacy-two-content": "<p>ما از اطلاعات شما برای ارائه و بهبود خدمات خود، ارسال اطلاعیه‌ها، پاسخ به پرسش‌های شما، و انجام تحقیقات داخلی استفاده می‌کنیم. ما ممکن است اطلاعات شما را برای اهداف بازاریابی نیز مورد استفاده قرار دهیم، اما شما همیشه حق دارید از دریافت چنین ارتباطاتی انصراف دهید.</p>",
  "privacy-four-title": "اشتراک‌گذاری اطلاعات",
  "privacy-four-content": "<p>ما اطلاعات شخصی شما را با هیچ شخص یا سازمان ثالثی به اشتراک نمی‌گذاریم، مگر اینکه با رضایت شما یا بر اساس قوانین و مقررات الزامی باشد. در برخی موارد، ممکن است اطلاعات شما را با شرکای تجاری خود به اشتراک بگذاریم تا خدمات بهتری ارائه دهیم.</p>",
  "privacy-five-title": "امنیت اطلاعات",
  "privacy-five-content": "<p>ما اقدامات امنیتی مناسبی را برای حفاظت از اطلاعات شما در برابر دسترسی‌های غیرمجاز، تغییر، افشا یا تخریب اتخاذ کرده‌ایم. با این حال، هیچ روش انتقال داده از طریق اینترنت یا روش ذخیره‌سازی الکترونیکی کاملاً امن نیست، بنابراین نمی‌توانیم امنیت کامل اطلاعات شما را تضمین کنیم.</p>",
  "privacy-six-title": "کوکی‌ها",
  "privacy-six-content": "<p>وب‌سایت ما ممکن است از کوکی‌ها برای بهبود تجربه کاربری شما استفاده کند. شما می‌توانید مرورگر خود را تنظیم کنید تا از دریافت کوکی‌ها امتناع کنید یا هنگامی که کوکی ارسال می‌شود به شما اطلاع دهد.</p>",
  "privacy-seven-title": "تغییرات در سیاست حفظ حریم خصوصی",
  "privacy-seven-content": "<p>ما ممکن است این سیاست حفظ حریم خصوصی را به‌روزرسانی کنیم. هر گونه تغییر در این صفحه منتشر خواهد شد، بنابراین توصیه می‌کنیم که به‌طور دوره‌ای این سیاست را مرور کنید.</p>",
  "privacy-eight-title": "تماس با ما",
  "privacy-eight-content": "<p>اگر سؤالی در مورد این سیاست حفظ حریم خصوصی دارید، لطفاً با ما تماس بگیرید:</p>",
  "email" : "ایمیل شرکت",
  "phone" : "شماره تماس شرکت "
}
