{
  "privacy-one-title": "اطلاعات شخصی",
  "privacy-one-content": "<p>“Project I” یک علامت تجاری Project I Private Limited (“Company”) است، شرکتی که تحت قانون شرکت ها در سال 2013 با دفتر ثبت شده و شرکتی آن در Plot 64H, Sector 18, Gudgeon 122001 در جریان تجارت خود ثبت شده است. نام دامنه grocers.com متعلق به شرکت است.</p><p>اگر ساکن کالیفرنیا هستید، اطلاعات زیر در مورد شما نیز صدق می کند. برخی از اصطلاحات استفاده شده در این بخش دارای معانی هستند که در قانون حفظ حریم خصوصی مصرف کنندگان کالیفرنیا در سال 2018 (“CCPA”) به آنها داده شده است.</p>",
  "privacy-two-title": "اسنپ",
  "privacy-two-content": "<p>به مشتریان توصیه می‌شود خط‌مشی رازداری ما را به دقت مطالعه و درک کنند، زیرا با دسترسی به وب‌سایت/برنامه شما موافقت می‌کنید که به شرایط و ضوابط خط‌مشی رازداری متعهد باشید و با جمع‌آوری، ذخیره‌سازی و استفاده از اطلاعات مربوط به شما مطابق با ارائه‌شده در اینجا موافقت کنید. .</p><p>اگر با شرایط و ضوابط خط‌مشی رازداری ما، از جمله در رابطه با نحوه جمع‌آوری یا استفاده از اطلاعات خود موافق نیستید، لطفاً از وب‌سایت/برنامه استفاده نکنید و به آن دسترسی ندهید.</p><p> p><p>خط‌مشی رازداری ما در شرایط و ضوابط استفاده از وب‌سایت/برنامه گنجانده شده است و هر از گاهی بدون اطلاع قبلی ممکن است تغییر کند. اکیداً توصیه می شود که به طور دوره ای خط مشی رازداری ما را همانطور که در برنامه/وب پست شده است مرور کنید.</p>",
  "privacy-three-title": "اطلاعات دیگر",
  "privacy-three-content": "<p>ما ممکن است به طور خودکار اطلاعات خاصی را در مورد شما بر اساس رفتار شما در وب سایت ردیابی کنیم. ما از این اطلاعات برای انجام تحقیقات داخلی در مورد دموگرافیک، علایق و رفتار کاربران خود برای درک بهتر، محافظت و ارائه خدمات به کاربران خود استفاده می کنیم. این اطلاعات به صورت تجمیعی گردآوری و تحلیل می شود. این اطلاعات ممکن است شامل نشانی اینترنتی باشد که به تازگی از آن وارد شده‌اید (خواه این نشانی اینترنتی در وب‌سایت باشد یا نه)، نشانی اینترنتی که بعداً به آن می‌روید (خواه این URL در وب‌سایت باشد یا نه)، اطلاعات مرورگر رایانه، آدرس IP شما، و سایر اطلاعات مرتبط با تعامل شما با وب سایت. <strong>ما همچنین ممکن است IP تلفن همراه/IP دستگاه شما را با شخص(های) ثالث به اشتراک بگذاریم و تا آنجا که می دانیم، زندگی و بازنمایی هایی که توسط این شخص(های) ثالث به ما داده شده است، این اطلاعات ذخیره نمی شود.</strong> </p>",
  "privacy-four-title": "پیوندها",
  "privacy-four-content": "<p>ما از این اطلاعات برای انجام تحقیقات داخلی در مورد دموگرافیک، علایق و رفتار کاربران خود برای درک بهتر، محافظت و ارائه خدمات به کاربران خود استفاده می کنیم. این اطلاعات به صورت تجمیعی گردآوری و تحلیل می شود. این اطلاعات ممکن است شامل نشانی اینترنتی باشد که به تازگی از آن وارد شده‌اید (خواه این نشانی اینترنتی در وب‌سایت باشد یا نه)، نشانی اینترنتی که بعداً به آن می‌روید (خواه این URL در وب‌سایت باشد یا نه)، اطلاعات مرورگر رایانه، آدرس IP شما</p> <ol><li>شناسه ها (مانند نام، آدرس پستی، آدرس ایمیل، شماره تلفن، شماره کارت اعتباری/دبیت)</li><li>ویژگی های طبقه بندی محافظت شده (به عنوان مثال جنسیت، سن)</li><li>اطلاعات تجاری (مانند محصولات یا خدمات خریداری شده، سابقه خرید)</li><li>اینترنت یا سایر فعالیت های شبکه الکترونیکی (مانند مرور یا سابقه جستجو)</li><li>داده های موقعیت جغرافیایی (به عنوان مثال طول یا عرض جغرافیایی)</li><li>اطلاعات صوتی، الکترونیکی، بصری یا مشابه (مثلاً ضبط تماس‌های خدمات مهمان)</li><li>استنباط هایی که از هر یک از موارد فوق گرفته شده است (مثلاً ترجیحات یا ویژگی ها)</li></ol>",
  "privacy-five-title": "تبلیغ کنندگان شخص ثالث",
  "privacy-five-content": "<p>این شرکت برای محافظت در برابر از بین رفتن، سوء استفاده و تغییر اطلاعات تحت کنترل خود، رویه های فیزیکی، الکترونیکی و مدیریتی مناسبی را در نظر گرفته است. به عنوان مثال، سرورهای شرکت فقط برای پرسنل مجاز قابل دسترسی است و اطلاعات شما برای تکمیل تراکنش و ارائه خدمات درخواستی شما بر اساس نیاز به اطلاع کارکنان و پرسنل مجاز به اشتراک گذاشته می شود. اگرچه شرکت تلاش می کند تا از محرمانه بودن اطلاعات قابل شناسایی شخصی شما محافظت کند، انتقال هایی که از طریق اینترنت انجام می شود را نمی توان کاملاً ایمن کرد. با استفاده از وب سایت، شما موافقت می کنید که شرکت هیچ مسئولیتی در قبال افشای اطلاعات شما به دلیل اشتباهات در انتقال و/یا اعمال غیرمجاز اشخاص ثالث نخواهد داشت.</p>",
  "privacy-six-title": "امنیت",
  "privacy-six-content": "<p>لطفاً توجه داشته باشید که شرکت از شما درخواست نخواهد کرد که هیچ داده یا اطلاعات حساسی را از طریق ایمیل یا تلفن به اشتراک بگذارید. در صورت دریافت چنین درخواستی از طریق ایمیل یا تلفن، لطفاً هیچ گونه داده یا اطلاعات حساسی را پاسخ ندهید/ افشا نکنید و اطلاعات مربوط به آن را برای اقدامات لازم به wimehr@gmail.com ارسال کنید.</p><ol><li>انجام خدمات، از جمله نگهداری یا خدمات حساب‌ها، ارائه خدمات به مشتریان، پردازش یا انجام سفارش‌ها و تراکنش‌ها، تأیید اطلاعات مشتری، پردازش پرداخت‌ها، ارائه خدمات تبلیغاتی یا بازاریابی، ارائه خدمات تحلیلی یا ارائه خدمات مشابه؛</li><li>حسابرسی مربوط به تعامل فعلی با شما و تراکنش‌های همزمان، شامل، اما نه محدود به، شمارش نمایش‌های تبلیغاتی برای بازدیدکنندگان منحصر به فرد، تأیید موقعیت و کیفیت آگهی‌ها، و ممیزی مطابقت؛</li><li>استفاده کوتاه مدت و گذرا، شامل، اما نه محدود به، سفارشی سازی متنی تبلیغات نشان داده شده به عنوان بخشی از همان تعامل؛</li><li>شناسایی حوادث امنیتی، محافظت در برابر فعالیت های مخرب، فریبنده، متقلبانه یا غیرقانونی، و پیگرد قانونی مسئولین آن فعالیت؛</li><li>اشکال زدایی برای شناسایی و تعمیر خطاهایی که عملکرد مورد نظر موجود را مختل می کند.</li><li>انجام تحقیقات داخلی برای توسعه و نمایش فناوری؛ و</li><li>انجام فعالیت‌هایی برای تأیید یا حفظ کیفیت یا ایمنی یک سرویس یا دستگاهی که متعلق به، تولید، تولید، یا تحت کنترل ما است، و برای بهبود، ارتقا یا ارتقای سرویس یا دستگاهی که متعلق به، تولید، تولید شده است، یا توسط ما کنترل می شود.</li></ol>",
  "privacy-seven-title": "حفاظت از شماره های تامین اجتماعی",
  "privacy-seven-content": "<p>به مشتریان توصیه می‌شود خط‌مشی رازداری ما را به دقت مطالعه و درک کنند، زیرا با دسترسی به وب‌سایت/برنامه شما موافقت می‌کنید که به شرایط و ضوابط خط‌مشی رازداری متعهد باشید و با جمع‌آوری، ذخیره‌سازی و استفاده از اطلاعات مربوط به شما مطابق با ارائه‌شده در اینجا موافقت کنید. .</p><p>اگر با شرایط و ضوابط سیاست حفظ حریم خصوصی ما، از جمله در رابطه با نحوه جمع آوری یا استفاده از اطلاعات خود موافق نیستید، لطفاً از وب سایت/برنامه استفاده نکنید یا به آن دسترسی ندهید.</p>",
  "privacy-eight-title": "Choices and access",
  "privacy-eight-content": "<p>اگر با شرایط و ضوابط سیاست حفظ حریم خصوصی ما، از جمله در رابطه با نحوه جمع آوری یا استفاده از اطلاعات خود موافق نیستید، لطفاً از وب سایت/برنامه استفاده نکنید یا به آن دسترسی ندهید.</p> <p>سیاست حفظ حریم خصوصی ما در شرایط و ضوابط استفاده از وب سایت/برنامه گنجانده شده است و هر از گاهی بدون اطلاع قبلی ممکن است تغییر کند. اکیداً توصیه می شود که به طور دوره ای خط مشی رازداری ما را همانطور که در برنامه/وب پست شده است مرور کنید.</p>"
}
