{
  "terms-title": "شرایط و ضوابط، استفاده شما از سایت [SECRET STRATEGY] (www.wimehr.com) و خدمات مرتبط را تنظیم می‌کند. با دسترسی به سایت یا استفاده از خدمات، شما موافقت خود را با این شرایط اعلام می‌دارید. لطفاً این شرایط را به دقت مطالعه کنید.",
  "terms-one-title": " پذیرش شرایط",
  "terms-one-content": "<p>با ثبت‌نام و استفاده از خدمات ما، شما موافقت خود را با رعایت این شرایط اعلام می‌دارید. اگر با هر یک از این شرایط موافق نیستید، از سایت و خدمات استفاده نکنید.</p>",
  "terms-two-title": "تغییرات در شرایط",
  "terms-two-content": "<p>ما حق داریم در هر زمان، بدون اطلاع قبلی، تغییراتی در این شرایط ایجاد کنیم. ادامه استفاده شما از سایت پس از اعمال تغییرات به منزله پذیرش این تغییرات است. لطفاً به‌طور منظم این شرایط را بررسی کنید.</p>",
  "terms-three-title": "حساب کاربری",
  "terms-three-content": "<p>برای استفاده از برخی از خدمات ما، شما باید یک حساب کاربری ایجاد کنید. شما مسئول حفظ محرمانگی اطلاعات حساب خود هستید و هرگونه فعالیتی که از طریق حساب شما صورت گیرد به عهده شماست. شما موافقت می‌کنید که اطلاعات دقیقی ارائه دهید و آن‌ها را به‌روزرسانی کنید.</p>",
  "terms-four-title":"استفاده مجاز",
  "terms-four-content":"شما موافقت می‌کنید که از سایت و خدمات ما به روشی قانونی و مسئولانه استفاده کنید. هرگونه استفاده غیرمجاز از سایت ممکن است منجر به تعلیق یا قطع دسترسی شما شود.",
  "terms-five-title":"محتوا و مالکیت فکری",
  "terms-five-content":"تمام محتواها، علائم تجاری، لوگوها و سایر حقوق مالکیت فکری متعلق به [SECRET STRATEGY] یا مجوزدهندگان آن هستند. شما مجاز به استفاده، تکثیر یا توزیع این محتواها بدون اجازه کتبی نیستید.",
  "terms-six-title":" تعهدات کاربران",
  "terms-six-content":"کاربران باید از ارسال یا بارگذاری هرگونه محتوای غیرقانونی، توهین‌آمیز، یا نقض‌کننده حقوق دیگران خودداری کنند. ما حق داریم هرگونه محتوای نامناسب را حذف کنیم.",
  "terms-seven-title":"رعایت استانداردهای SDGs",
  "terms-seven-content":"ما متعهد به حمایت از اهداف توسعه پایدار (SDGs) هستیم. تمامی فروشندگان و کاربران پلتفرم موظفند اطمینان حاصل کنند که محصولات و خدمات ارائه شده بر روی سایت با اصول و معیارهای SDGs همخوانی دارند. در صورت عدم رعایت این اصول، محتوای مربوطه ممکن است حذف شود و دسترسی کاربر به سایت مسدود شود.",
  "terms-eight-title":"محدودیت مسئولیت",
  "terms-eight-content":"ما هیچ‌گونه ضمانتی در خصوص عملکرد بدون وقفه یا بدون خطای سایت نمی‌دهیم. ما هیچ مسئولیتی در قبال خسارات مستقیم، غیرمستقیم، تصادفی، یا پیامدی ناشی از استفاده از سایت نداریم.",
  "terms-nine-title":"قطع دسترسی",
  "terms-nine-content":"ما حق داریم دسترسی شما به سایت و خدمات را در هر زمان و بدون اطلاع قبلی قطع کنیم، به ویژه در صورت نقض این شرایط.",
  "terms-ten-title":"قوانین حاکم",
  "terms-ten-content":"این شرایط تحت قوانین کشور کشور شما قرار دارد و هرگونه اختلاف ناشی از آن به دادگاه‌های شهر یا منطقه ارجاع خواهد شد.",
  "terms-eleven-title": "تماس با ما",
  "terms-eleven-content": "اگر سؤالی درباره این شرایط و ضوابط دارید، لطفاً با ما تماس بگیرید:",
  "phone":"شماره تماس شرکت",
  "email":"ایمیل شرکت"
}
