{
  "legal-one-title": "شروط الاستخدام",
  "legal-one-content": "<p>بدخولك واستخدامك لهذا الموقع، فإنك توافق على الشروط والأحكام التالية. إذا كنت لا توافق، يرجى عدم استخدام هذا الموقع. استخدام المحتوى: جميع المحتويات المقدمة على هذا الموقع هي لأغراض إعلامية فقط. الموقع لا يعطي.</p>",
  "legal-two-title": "الملكية الفكرية",
  "legal-two-content": "<p>جميع محتويات هذا الموقع، بما في ذلك على سبيل المثال لا الحصر، النصوص والرسومات والشعارات والصور، تنتمي إلى SECRET STRATEGY وهي محمية بموجب حقوق الطبع والنشر وقوانين الملكية الفكرية الأخرى. لا يجوز لك استخدام أو إعادة إنتاج أو إعادة إنتاج أي محتوى من هذا الموقع دون الحصول على إذن كتابي مسبق من SECRET STRATEGY. أو توزيع.</p>",
  "legal-three-title": "سلوك المستخدم",
  "legal-three-content": "<p>يُحظر على المستخدمين انتهاك أو محاولة انتهاك أمان الموقع، بما في ذلك الوصول إلى البيانات غير المخصصة لهم أو تسجيل الدخول إلى خادم أو حساب غير مصرح به للمستخدم. كما يُحظر على المستخدمين استخدام الموقع للقيام بأي نشاط غير قانوني أو انتهاك حقوق الآخرين. وقد أصبح</p>",
  "legal-four-title": "التنصل من الضمانات",
  "legal-four-content": "<p>يتم توفير هذا الموقع ومحتواه (كما هو) دون ضمانات من أي نوع، سواء كانت صريحة أو ضمنية.</p>",
  "legal-five-title": "تحديد المسؤولية",
  "legal-five-content":"<p> لن تكون شركة SECRET STRATEGY مسؤولة بأي حال من الأحوال عن أي أضرار (بما في ذلك، على سبيل المثال لا الحصر، الأضرار الناجمة عن فقدان البيانات أو الأرباح، أو انقطاع الأعمال) الناشئة عن استخدام أو عدم القدرة على استخدام المواد الموجودة على موقع Secret STRATEGY الإلكتروني..</p>",
  "legal-six-title": "سياسة الخصوصية",
  "legal-six-content": "للحصول على معلومات حول كيفية جمع بياناتك الشخصية واستخدامها وحمايتها، يرجى الاطلاع على سياسة الخصوصية الخاصة بنا.: ",
  "end": "نهاية",
  "th-1":"معلومات المالك:",
  "th-2":"اسم الشركة:",
  "th-3":"عنوان:",
  "th-4":"بريد إلكتروني:",
  "th-5":"هاتف:",
  "td-1":"مهيار بابازاده",
  "td-2":"SECRET STRATEGY",
  "td-3":"إيران، طهران - منظمة الأبحاث والتكنولوجيا، وحدة حديقة العلوم والتكنولوجيا الدولية",
  "td-4":"WIMEHR@GMAIL.COM",
  "td-5":"09100540105",
  "privacy":"سياسة الخصوصية",
  "legal-seven-title": " جهات الاتصال:",
  "legal-seven-content":"إذا كان لديك أي أسئلة حول هذا الإشعار القانوني، يرجى الاتصال بنا",
  "email":"بريد إلكتروني",
  "phone":"هاتف"
}
